"Prevent accidental quitting" = "避免意外退出";
"Monthly" = "每個月";
"Check for update immediately" = "立即檢查更新";
"Add Quicksilver to your login items" = "新增 Quicksilver 至登入時啟動項目";
"Download updates in the background" = "在背景下載更新";
"Restart immediately" = "立即重新啟動";
"Warn before quitting" = "結束前警告";
"Normal" = "普通";
"Run Setup" = "執行設定";
"Enable update checking" = "啟用檢查更新";
"Now" = "現在";
"⌽" = "⌽";